// © Copyright 2004-2008, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Tester l'alimentation en papier";

TransferingProcessTitle = "Initialisation en cours…";
PrintingProcessTitle = "Impression…";

HSDTaskDescription = "Ce test d'alimentation en papier va imprimer 20 pages vierges. Dégagez le bac de sortie et assurez-vous qu'il y a suffisamment de papier dans le bac d'entrée.\n\nVous pouvez mettre fin à ce test à tout moment en appuyant sur le bouton Annuler du panneau de commandes du périphérique.";
HSDOptionsTitle = "Veuillez sélectionner les options suivantes :";
HSDTrayTitle = "Bac :";
HSDTrayMatrixTitle1 = "Bac 1";
HSDTrayMatrixTitle2 = "Bac 2";
HSDCheckBoxTitle = "Unité d'interclassement";
HSDTestButton = "Test";